const recipe =
    {
        "id": "1",
        "title": "Смузи для детей",
        "ingredients": "Замороженные бананы - 2шт<br />" +
        "Яблоко - 1 шт<br />" +
        "Растительное молоко - 300 мл<br />" +
        "Орехи (горсть)<br />" +
        "Корица<br />" +
        "Дополнительно (по желанию): ягоды, <br />",
        "directions": "Итак, базовый рецепт. <br />" +
        "Режем 2 очень спелых банана кусочками и бросаем в морозилку. Делаем это как вспомним, как минимум часа за два до приготовления смузи, а лучше заранее, с вечера, например. <br />" +
        "Бросаем в блендер – замороженные бананы, яблоко, 300 мл растительного молока (варианты – обычное молоко или йогурт, но я лично делаю исключительно с овсяным или рисовым. Подойдет и кунжутное, и маковое, и миндальное, и соевое) <br />" +
        "Добавляем горстку любимых орехов, корицу (моя дочка фанат корицы, и кладет ее щедро, и в процессе приготовления, и потом еще в стакан насыпает) <br />" +
        "теперь возможные добавки. Ягоды! Клубника, малина, смородина – все, что не жалко. <br />" +
        "Взбиваем быстро и мощно. Наслаждаемся. Гарантирую – дети будут в восторге, да и взрослые тоже.)<br /><br />"+
        "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
        "image": "https://pp.userapi.com/c639729/v639729915/643a5/GyQt544-F-M.jpg",
        "content": "Перед написанием этой заметки я долго пыталась выяснить, какого рода этот смузи – среднего или мужского. Интернет авторитетно заявил, что мужского, так что, если что – не удивляйтесь)<br />" +
        "Смузи уже давно очень популярны среди худеющих и здоровеющих. Вообще, эта тема достойна отдельной статьи, но сегодня не об этом. Сегодня о том, как приготовить очень вкусный смузи (по сути – молочный коктейль), потратив минимум продуктов и энергии. Дома у нас как минимум 3 толстых книжки – и все про смузи. Моя старшая дочка любит их просматривать в поисках интересных рецептов. Этот рецепт был первым, который она попробовала, и так он ей понравился, что она готовит этот смузи на завтрак как минимум раз в неделю, а то и чаще. <br />" +
        "Сразу скажу, этот смузи сладкий. И довольно калорийный. Так что пить его литрами каждый день я точно не стала бы. Зато он такой нежный и прохладный, совсем как мороженое – самое то для жаркого лета."
    };

module.exports = recipe;
