const recipe = {
    "id": "02",
    "title": "Пирог из кокосовой муки",
    "ingredients": " 1/4 чашки растопленного кокосового масла <br />" +
    "1/3 чашки любого натурального сиропа или меда <br />" +
    "2 яйца <br />" +
    "1/4 чашки растительного молока (можно и обычное) <br />" +
    "1/2 чашки кокосовой муки <br />" +
    "1/2 чайной ложки соды или чайная ложка пекарского порошка <br />" +
    "Возможные добавки – ягоды, нарезанный кусочками банан(супер!), кусочки шоколада, орехи, кокосовая стружка. Только не все вместе, пожалуйста.",
    "directions": "Как всегда – смешиваем жидкие продукты отдельно, сухие отдельно, потом смешиваем сухие с жидкими, добавляем банан или шоколад, или что вы там выбрали. <br />" +
    "Обратите внимание, что растопленное кокосовое масло быстро застывает, если смешать его с холодными продуктами, так что либо нужно все смешивать очень быстро, либо нагреть остаток жидкой смеси до комнатной температуры (заранее вытащить продукты из холодильника). <br />" +
    "Вот и все, 10 минут – и все смешано. Теперь выкладываем тесто на противень, делаем пласт, толщиной около 1,5 см. Слишком тонким его делать не нужно! <br />" +
    "Печем на пирог около 20 минут при температуре около 180 градусов. Внимание – он быстро подгорает, нам нужно дождаться золотистого цвета и выключать. Можно его потом ненадолго оставить в горячей духовке – “дойти” до идеальной готовности. <br />" +
    "Как и любое изделие из кокосовой муки, этот пирог имеет очень специфичную суховатую текстуру, так что любые добавки типа ягод и фруктов как нельзя кстати. А можно вообще подавать его с кремом или взбитыми сливками (ну, это по праздникам, конечно, когда меньше всего хочется думать о здоровом питании). <br />" +
    "Идеальный пирог для летнего чаепития – максимум пользы и легкости, и минимум возни на кухне!<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c836533/v836533375/53b0b/8yk8GeST2FA.jpg",
    "content": "Без сахара, без глютена, без молочных продуктов. И при этом – вкууусно! Рецепт этого пирога я нашла на каком-то англоязычном сайте, немного переделала, и теперь пеку этот пирог на праздники который год. Это даже не пирог, а такой плоский кокосовый кекс. Не знаю, как его назвать, можно и никак не называть, а просто быстро испечь и съесть! <br />"
};

module.exports = recipe;