const recipe = {
    "id": "03",
    "title": "Киноа: 6 способов приготовления",
    "ingredients": "Киноа (100 г сухого продукта)<br />" +
    "Наполнители:<br />" +
    "Сыр тофу, овощи<br />" +
    "Свежие огурцы, зелень<br />" +
    "Тахини (кунжутная паста)<br />" +
    "Изюм, сухофрукты<br />",
    "directions": "1) Если вы притворитесь, что у вас плохое зрение, и примените воображение, то сможете представить, что это у вас не киноа, а рис. Или гречка. И использовать ее вы будете аналогично. Киноа с подливкой, киноа с маслом на завтрак, киноа как гарнир, плов с киноа, суши с киноа! <br />" +
    "2) Квиноа замечательно сочетается с тофу и овощами. Замачиваем тофу в соевом соусе. Обжариваем тофу и овощи в топленом масле. Перемешиваем с готовой киноа, получаем потрясающий белковый обед или ужин. <br />" +
    "3) Из киноа можно готовить замечательные салаты. Простейший - делаем обычный салат из помидоров, огурцов, зелени и пр, перемешиваем с вареной киноа. Лучшая заправка – соус из тахини (кунжутный урбеч, лимонный сок, вода, соль). В салат можно и нужно добавлять оливки, вяленые помидоры, сыр, тыквенные семечки, чеснок… Вместо сырых овощей можно добавлять кусочки запеченного перца, кабачков, тыквы, морковки, получится замечательный теплый салат. <br />" +
    "4) Фаршированные овощи. Прекрасное, празднично выглядящее блюдо. Особенно хорошо поддаются фаршировке болгарские перцы. Просто заменяем рис для фаршировки киноа (можно смешать ее с приготовленными овощами, сметаной, сыром) или используем какой-нибудь хитрый и сложный рецепт из интернета. <br />" +
    "5) Если у вас осталась киноа после ужина – что маловероятно, но все же – можно на следующий день сделать из нее прекрасную запеканку. Смешиваем киноа с размороженным(на сковородке) или свежим шпинатом(его нужно сначала немного потушить с небольшим количеством воды), добавляем кусочки сыра, помидоры, чеснок и яйца, конечно, и запекаем в невысокой форме. Сверху можно сыром посыпать для особой вкусноты. <br />" +
    "6) Некоторые странные люди варят из киноа сладкую кашу на завтрак, с изюмом и кусочками фруктов. Я к таким людям не отношусь, но, может, вам понравится? <br />" +
    "В общем, киноа – это совсем не страшно. Если вы к ней привыкнете, она станет такой же обычной и привычной как рис или гречка. Мы едим киноа 1-2 раза в неделю как минимум и очень ее любим. Надеюсь, и вам она понравится!<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c841622/v841622794/4c8d/qYpynSEfW4I.jpg",
    "content": "Есть люди, которые любят пробовать разные новинки. Их хлебом не корми, дай съесть какой-нибудь экзотический фрукт или странно выглядящее блюдо из Папуа-Новой Гвинеи. Едят порошок маки ложками и ягодами асаи закусывают. Но большинство потребителей не такие. Они, конечно, не против попробовать что-то новенькое, но оно должно быть понятным. То есть, например, пусть в коробочке хлопья из проросшего овса без глютена, но овес-то он и в Африке овес, то есть знаешь, что ожидать.<br />" +
    "Несколько лет назад в нашу жизнь резко ворвалась южно-американская гостья киноа (квиноя, кинва). И пусть она всего лишь родственница нашей родной лебеды, привычной и понятной для большинства покупателей так и не стала. А зря. Киноа не просто полезная(много белка с прекрасным аминокислотным составом, нет глютена), но и вкусная, и очень простая в готовке. <br />" +
    "И вот случилось чудо. Поддавшись на уговоры продавца и начитавшись навязчивой рекламы, вы-таки купили ваши первые 200 граммов киноа. Теперь вопрос – и что с ней делать? В этой статье я не буду давать подробных рецептов, а просто обозначу общие направления, идеи, а с готовкой вы и сами прекрасно справитесь. <br />"
};

module.exports = recipe;
