const recipe = {
    "id": "04",
    "title": "Шпинатный рулет",
    "ingredients": "Шпинат замороженный или свежий - 1 пачка<br />" +
    "2 яйца<br />" +
    "Соль по вкусу<br />" +
    "250 г творога (адыгейского сыра)<br />" +
    "1 ст. ложка сметаны<br />" +
    "Зелень, чеснок<br />",
    "directions": "Берем пачку замороженного шпината (свежий у нас в России как-то не особо распространен). Вываливаем на сковородку, размораживаем на маленьком огне под закрытой крышкой. <br />" +
    "Перекладываем в миску, немного отжимая от появившейся жидкости, смешиваем с 2 яйцами. Солим.<br />" +
    "Выкладываем на противень, покрытый бумагой для выпечки, умеренно тонким слоем (около сантиметра, тоньше не нужно).<br />" +
    "Ставим в духовку минут на 10-15 (температура 180-200 градусов). Яйцо должно запечься, наша смесь становится плотной. <br />" +
    "Теперь готовим начинку. Тут, пожалуйста, включите фантазию и помните – начинка должна быть достаточно густой, не растекаться.<br />" +
    "Смешиваем 250г творога вместе с небольшим количеством сметаны, солим, взбиваем их блендером (можно вместе с зеленью и чесноком) до однородной массы. <br />" +
    "Вместо творога можно взять адыгейский сыр. Можно вообще использовать одну очень густую сметану. В общем, все в ваших руках, вкусно будет в любом случае. <br />" +
    "Теперь у нас 2 варианта – парадный (закуска) или обычный(ужин). Если вы подождете, пока корж остынет, и только тогда намажете его начинкой и свернете в рулет – получится красивая холодная закуска. Если вы намажете корж в горячем виде, начинка будет несколько растекаться и парадного вида не получится. Зато получится чудесный теплый ужин. Я больше люблю теплый/горячий вариант, но и в холодном виде рулет прекрасен. Конечно, дорога к сердцу мужчины выложена не только шпинатными рулетами (особенно, если он не любит шпинат!), но это однозначно хорошее начало.<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c638231/v638231794/44a93/raU3nyMlb28.jpg",
    "content": "Далеко-далеко, в жаркой Испании, затерянный в горах, стоит небольшой ретритный центр, который славится не только своими хорошими и дорогими семинарами, но и потрясающей едой. Заведует кухней колоритная испанка по имени Еда. Она долго смеялась, узнав, что значит ее имя по-русски. Однажды на ужин Еда предложила нам потрясающую закуску. Мой тогда еще будущий муж сказал, что если я ему такое приготовлю, он сразу на мне женится. Я, понятное дело, побежала к Еде узнавать рецепт. К счастью, он оказался очень простым, а муж обещание выполнил. В общем, незамужние девушки, желающие проложить путь к сердцу мужчины, записываем.<br />" +
    "Выглядит красиво, на вкус – вкусный. А если вы любите шпинат, то очень вкусный. <br />"
};

module.exports = recipe;
