const recipe = {
    "id": "05",
    "title": "Быстро и вкусно: печеные овощи",
    "ingredients": "Корнеплоды (картофель, батат, морковь, свекла, репа, тыква)<br />" +
    "Кокосовое масло или топленое масло <br />" +
    "Специи, кунжут<br />",
    "directions": "Берем кучку разных корнеплодов. Картошка, батат, морковь, свекла, репа, тыква… Что у вас там еще растет? Нарезаем аккуратными кусочками. Картошку и морковь я не чищу, остальное придется почистить. Кидаем все это в большую форму с невысокими стенками, а можно и просто на противень, кладем кусок кокосового или топленого масла (гхи) и ставим в духовку. Когда масло растает, аккуратно перемешиваем наши овощи, чтобы все кусочки были покрыты тонким слоем масла. Печем до румяной корочки(ну, иногда можно отступить от идеального правильного питания…). Вытаскиваем нашу форму из духовки, щедро посыпаем овощи солью, специями(карри, гарам масала, хмели-сунели – на ваш выбор), сушеными травами (тимьян и розмарин – классика, но и укроп с орегано пойдут), кунжутными семечками, еще раз перемешиваем и ставим в духовку минут на десять. Наш ужин готов! <br />" +
    "Для праздничного варианта можно отварить на пару дополнительные овощи типа брокколи, горошка, цветной капусты, добавить их к корнеплодам, когда вы добавляете специи, перемешать, посыпать тертым сыром и поставить ненадолго в духовку. Поверьте мне – это будет хит сезона. Приятнейшего вам аппетита! Tschüss!<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c638629/v638629794/40023/oHQSKkv2m_4.jpg",
    "content": "В Германии очень много вкусной и не очень полезной еды. И вкусной и полезной тоже. В этом выпуске – о блюде, очень популярном не только в Германии, но и в Шотландии тоже. <br />" +
    "Поскольку в одном из предыдущих выпусков мы уже обсудили все минусы жареной картошки, хочу предложить вам более здоровую альтернативу. У меня в Германии живет замечательная подруга. Она и научила меня готовить эту невообразимую вкусноту. Вот вам 2 варианта – обычный и парадный. <br />"
};

module.exports = recipe;
