const recipe = {
    "id": "06",
    "title": "Самодельное мороженое: просто, вкусно, полезно.",
    "content": "Как полезно, порой, бывает совершать кулинарные ошибки… Испекла я тут на днях пирог с ревенем. Вкусный, но кисловатый. Что делать, приготовила к нему клубничный соус и сливки взбила (да, да, там много насыщенных жиров, но у нас были гости, а в Шотландии свои традиции :)). Пирог съели, а соуса немного осталось. И тогда мы сделали самое вкусное и простое мороженое на свете! <br /> <br /> Нужно сказать, что мороженое я не люблю. Но это – исключение. Я уложила детей спать, стояла одна на кухне и ела это мороженое большой ложкой из банки. Все, как в голливудских фильмах. Потом у меня проснулась совесть, и я оставила немного мороженого детям (по столовой ложке). Ну, да, детям много сладкого и жирного нельзя! :) <br /> <br />Итак. Предлагается два варианта вкуснейшего мороженого. <br/ >1) Не особо полезный, но ОЧЕНЬ вкусный. Лактовегетарианский. <br/ >2) Полезный и тоже очень вкусный. Веганский.",
    "ingredients": "1ый вариант: Сливки (100 мл), ягоды (малина или клубника, можно замороженные), мёд (2 ст. л)<br />" +
    "2ой вариант: Банан, ягоды<br />",
    "directions": "1) Взбиваем сливки. Обычные, для взбивания. Можно у бабушки какой-нибудь проверенной купить, или просто в супермаркете. Делаем клубничный мусс. (Малина тоже пойдет, можно и замороженную).<br />" +
"<br />" +
"Кладем чашку ягод в сотейник, нагреваем до состояния, когда ягоды размягчаются и начинают расползаться по дну. До кипения лучше не доводить. Если ягоды свежие, имеет смысл их помять немного и добавить чуть-чуть воды. <br />" +
"<br />" +
"Потом снимаем сотейник с огня и взбиваем ягоды блендером с 2 ложками меда до пышной пены. Смешиваем со сливками в пропорции 1 к 1, пробуем, добавляем, если нужно, еще ягод или сливок. Ставим в морозилку на час.<br />" +
"Вытаскиваем, яростно перемешиваем, пробуем и пытаемся не съесть сразу же все мороженое. Ставим опять в морозилку. Достаем минут через 15, перемешиваем, и можно есть! Конечно, можно так и продолжать перемешивать периодически, и вообще оставить на ночь, а съесть утром, но, к сожалению, если у вас нет мороженицы, идеальной консистенции при такой длительной заморозке сложно добиться. Но все равно очень вкусно. <br />" +
"<br />" +
"2) Сливки? Ягоды нагретые? Ужас-ужас! Мы можем пойти другим путем. Замораживаем 2 спелых, предварительно нарезанных кусочками, банана. Вообще, очень полезно всегда держать в морозилке пару бананов. Свежие или замороженные ягоды взбиваем в блендере с медом (так как банан уже сладкий, меда нужно меньше). <br />" +
"Добавляем замороженные бананы, перемалываем, пока смесь не станет напоминать по консистенции мягкое мороженое. Пропорция <br />" +
"банан/ягоды произвольная. Можно начать с 1 к 1(по объему). <br />" +
"В принципе, сразу после взбивания нетерпеливые уже могут мороженое есть :) Оно будет напоминать классическое мягкое мороженое.<br />" +
"А терпеливые положат смесь в морозильник на полчаса- час, и будут продолжать перемешивать периодически, пока, наконец, терпение не лопнет, или мороженое от бесконечных – попробую-ка я, и мне дайте попробовать! – просто не кончится. И, пожалуйста, не ешьте все сами, оставьте немного детям и другим родственникам, а то они обидятся!<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c837729/v837729794/3e423/UXQoEw3IL34.jpg"
};

module.exports = recipe;