const recipe = {
    "id": "07",
    "title": "Сыроедческий \"творожок\" - вариант суперполезного десерта.",
    "ingredients": "Для 2-3 порций (он очень сытный) понадобится: <br />" +
    "- 1 банан; <br />" +
    "- 2-3 столовых ложки зеленой гречки.<br />",
    "directions": "Банан заморозить. Гречку прорастить. Все закинуть в блендер и смешать) Творожок готов!<br />" +
    "Можно добавить фруктов (свежих, замороженных), кокосовой, миндальной или какой-нибудь другой ореховой пасты. Заряд энергии и море удовольствия вам гарантированы!<br /><br />" +
    "Спасибо за рецепт: <a href='https://vk.com/id151575781'>Марьяне Смирновой</a>",
    "image": "https://pp.userapi.com/c638618/v638618794/3f4f1/3NJQsnLa7Dk.jpg",
    "content": ""
};

module.exports = recipe;
