const recipe = {
    "id": "08",
    "title": "Завтрак для капризной девочки (банановая лепешка)",
    "ingredients": "2 банана, 1 яйцо, 20 мл молока, 1 ст ложка (с горкой) сливочного масла, сироп (финиковый, кокосовый, топинамбура), ¼ чашки овсяной муки, ⅔ чашки цельнозерновой муки, чайная ложка разрыхлителя, орехи, изюм, семечки.",
    "directions": "Итак – та-дам, встречайте! Банановая лепешка на завтрак. Порция – на двух человек(голодных детей). Или трех, если не объедаться. <br />" +
    "Вы любите мыть блендер? Смело закидывайте ингредиенты туда. Не любите? Мешайте вилкой. Теперь 2 варианта – веганский и оволактовегетарианский. <br />" +
    "2 спелых мягких банана размять. <br />" +
    "Добавить 1 яйцо <br />" +
    "1/6 чашки молока (сколько это? Да фиг знает, на глазок, у меня мерки есть, мне проще) <br />" +
    "Большая, с горкой ложка сливочного масла, растопить, чтоб получилась 1/6 чашки. <br />" +
    "Я придумала гениальный способ топить масло. Хочу запатентовать. Берется железная мерка или металлическая маленькая мисочка, кладется туда масло, ставится сверху на тостер, тостер включается. Вуаля, масло растоплено. Можно и тост заодно сделать. <br />" +
    "1 столовая ложка любого сиропа (финиковый, или финиковое пюре, топинамбур, да и мед можно, только пользы никакой. Можно вообще не добавлять, будет менее сладкая лепешка) <br />" +
    "Для эстетов – чайная ложка ванильного экстракта. <br />" +
    "Все это перемешать. <br />" +
    "Добавляем сухие ингредиенты. <br />" +
    "¼ чашки овсяных хлопьев <br />" +
    "2/3 чашки муки (любой – спельтовая, цельнозерновая, можно добавить рисовой, немного кокосовой итд) <br />" +
    "Чайная ложка разрыхлителя <br />" +
    "Орехи, изюм, семечки – дайте разыграться фантазии. <br />" +
    "Звучит долго и страшно, на деле – 10 минут. <br />" +
    "<br />" +
    "Вываливаем все это на противень. Делаем такую небольшую лепешку толщиной сантиметра 2-3. Выпекаем при температуре 180-200 градусов минут 15. Духовку можно разогреть заранее (если вспомните). <br />" +
    "В итоге оказалось проще и веселее, чем варить овсянку. <br />" +
    "Съели с удовольствием! <br />" +
    "P.S. для веганов. Меняем яйцо на столовую ложку льняной муки, сливочное масло на кокосовое, молоко на растительное. И все счастливы!<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c637418/v637418794/46984/psF8gOZSmmA.jpg",
    "content": "Моя старшая дочка – чрезвычайно капризная особа. На завтрак она ест исключительно овсянку. Причем из дробленого овса, а не хлопьев. Варить ее - легче торт испечь, 40 минут беспрерывного помешивания, стоишь, как привязанный, добавляешь то то, то это (только аудиокниги спасают). <br />" +
    "В общем, в один прекрасный пятничный день я решила приготовить не простой и не супер-полезный, но приближенный к тому завтрак. На западе очень популярен банановый хлеб. Вообще, это кекс, конечно, но они его почему-то хлебом зовут. Готовить его легко, банан сладкий, так что сахар не нужен, но часто он получается каким-то влажным, непропечённым. Поэтому я решила приготовить свой вариант, простой и вкусный. <br />"
};

module.exports = recipe;
