const recipe = {
    "id": "09",
    "title": "Золотое латте",
    "ingredients": "Молоко (любое)<br />" +
    "Куркума (½ чайной ложки)<br />" +
    "Корица, имбирь, кардамон, мускатный орех, гвоздика  (по щепотке)<br />" +
    "½ ч.л. меда<br />",
    "directions": "Берем стакан молока (обычного или растительного – миндального, кунжутного, овсяного, кокосового, на выбор). <br />" +
    "Добавляем пол чайной ложки куркумы, по щепотке корицы, имбиря, кардамона (или мускатного ореха, или гвоздики – в общем, что любите) и чуть-чуть черного перца. Половинка чайной ложки меда тоже не помешает. Подогреваем на маленьком огне, но не доводим до кипения. Если специи были цельными, не в порошке, процеживаем. Наслаждаемся. Хорошо сочетается с книжкой и пледом, тихим осенним вечером.<br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "",
    "content": "Этот напиток обязательно присутствует в меню веганских кафе и ресторанов, специализирующихся на здоровом питании. <br />"
};

module.exports = recipe;
