const recipe = {
    "id": "10",
    "title": "Самый быстрый в мире десерт",
    "ingredients": "урбеч (льняной, кунжутный, маковый, абрикосовой косточки)<br />" +
    "Мед<br />",
    "directions": "Берем кунжутную пасту/урбеч/тахини. Одну столовую ложку. Добавляем чайную ложку вкусного меда. Очень быстро перемешиваем, пока масса не загустеет. Все. Если у вас хватит терпения не съесть все сразу, можно поэкспериментировать – добавить орехов, какао, кокосовую крошку, все, на что фантазии хватит. Все то же самое можно проделать с абсолютно любым урбечем или ореховой пастой и получить такой же сногсшибательный результат. Наверное, данный продукт можно назвать жидкой халвой. А можно не называть, а просто быстро съесть. <br />" +
    "На этом все, всем вкусного чаю с вкусным и полезным десертом!<br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c637722/v637722794/3530b/aubxyoaUZI0.jpg",
    "content": "Этот выпуск будет коротким. Но читать вы его будете намного дольше, чем готовить этот самый быстрый десерт в мире. <br />" +
    "Как ни крути, мы все любим сладкое. Оно дает неповторимое чувство счастья и полного удовлетворения, которого не принесут ни брокколи, ни шпинат. «Я хочу чего-нибудь вкусненького!» - любимая фраза моих детей. И это вкусненькое у нас бывает достаточно часто. По большим праздникам я готовлю Тирамису. Хоть я и стараюсь превратить его в не очень вредный десерт, здоровым его никак не назовешь. По выходным моя старшая дочка печет печенья. Очень вкусные. Но пока сделаешь тесто, пока испечешь… А иногда «вкусненького» хочется так нестерпимо, вот прямо сейчас! И таааак лень готовить. А в голове мысль: «Ну как бы вот так совместить очень вкусное и очень полезное, да еще, чтоб при этом ничего не делать?» Выход есть! Время приготовления – 30 секунд. Время поедания – зависит от личных предпочтений. Мне хватает минут 5, а старшая дочка растягивает на полчаса. Польза – огромная! Белков – куча. Полиненасыщенные жирные кислоты! Кальций! Антиоксиданты! И совесть вас мучить не будет. <br />"
};

module.exports = recipe;
