const recipe = {
    "id": "11",
    "title": "Очень оранжевый суп (из тыквы)",
    "ingredients": "Половина небольшой длинной тыквы<br />" +
    "2 толстые моркови <br />" +
    "2 большие картофелины<br />" +
    "Специи по вкусу<br />",
    "directions": "Итак, берем небольшой кусок тыквы. Я беру половинку небольшой длинной тыквы, которую интернет называет «тыква мускатная». 2 большие картофелины, 2 толстые морковки. Еще я добавляю сладкую картошку, но у нас в России ее днем с огнем не сыскать. Теперь самое главное. Кладем все эти овощи в духовку! Печем до готовности. В это время делаем «бульон». Нет, не настоящий бульон, конечно, просто кипятим немного воды (можно начать с пол литра, а потом добавлять понемногу, чтобы суп получился нужной консистенции) со специями. Имбирь, куркума, мускатный орех, карри – все, что душа пожелает. Чистим наши овощи и закладываем их в готовый бульон. Солим-перчим, блендером перемалываем. <br />" +
    "В конце по желанию добавляем сливки или кокосовое молоко/сливки и доводим опять до кипения. Если нет ни того, ни другого, можно добавить сметаны. <br />" +
    "Ура, все готово! Для особой красоты посыпаем суп в тарелке слегка поджаренными тыквенными семечки и тертым сыром. Положите рядом булочку с маслом и тогда вполне можно представить, что вы сидите в милом шотландском кафе с видом на море и глазеете на суровых шотландских мужчин в кильтах)<br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c639526/v639526729/3130/p5bLNBap-EU.jpg",
    "content": "В детстве я супы терпеть не могла. Мама готовила только три: щи, рисовый и рассольник. А бабушка – куриную лапшу. И ни один из них мне не нравился. И сидела я грустно над остывающей тарелкой, в которую капали мои соленые слезы. Когда я выросла и стала готовить сама, иногда у меня получалось приготовить что-то более-менее съедобное. <br />" +
    "В Великобритании суп – еда вовсе не обязательная на обед, но довольно частая. В каждом кафе или ресторане есть обязательный «суп дня», к которому полагается булочка и масло. Это хороший и недорогой вариант для тех, кто хочет перекусить в обеденный перерыв. Под словом суп британцы понимают исключительно суп-пюре. И вариантов этих супов-пюре множество. Надо сказать, что мне впервые действительно понравился суп. И я готовлю и ем его с удовольствием. (и теперь уже мои дети грустно сидят над тарелками)) <br />" +
    "Один из супов я особенно люблю. За вкус и простоту приготовления. Не ждите от меня точного рецепта, его просто нет. В этом и прелесть супа – все кладется на глаз, вкус получается разный, но всегда вкусный! <br />"
};

module.exports = recipe;
