const recipe = {
    "id": "12",
    "title": "Домашний шоколад на кокосовом масле",
    "ingredients": "Какао-бобы перемолотые (какао порошок хорошего качества) - (4 ст.л)<br />" +
    "Кокосовое масло (2 ст.л)<br />" +
    "Мед (2 ст.л)<br />",
    "directions": "- 2 столовые ложки кокосового масла – сырого, со вкусом и запахом <br />" +
    "- 2 столовые ложки меда – желательно без ярко выраженного медового вкуса (гречишный я не стала бы использовать). <br />" +
    "Ставим на водяную баню и перемешиваем. Когда оба компонента растают до жидкого состояния, добавляем <br />" +
    "- 3-4 столовые ложки какао порошка (по вкусу, пробуем, чтобы было не слишком сладко, не слишком горько). Перемешиваем до состояния однородной массы. Все! <br />" +
    "Разливаем жидкость по формочкам, ставим в морозилку на 2 часа. После этого храним либо в морозилке, либо в холодильнике. Обратите внимание, что из соображений пользы мы используем кокосовое масло, а оно легко тает, так что не оставляйте конфеты при комнатной температуре (да и кто их оставит, сразу набегут голодные родственники и все съедят!). <br />" +
    "Добавки – добавлять можно все, что любите. Ветчину, сосиски.. (шучу!). Нет, лучше орехи, изюм, ягоды – малина прекрасна! <br />" +
    "Все, я все сказала. Приступайте. Детей из кухни лучше выгнать, а то все съедят в горячем виде!<br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c639921/v639921794/1d36/OnTMDv1jmBA.jpg",
    "content": "Я сама не большой любитель шоколада. Я лучше варенье поем или халву. А вот дети мои, замученные правильным питанием, шоколад обожают. Одна моя знакомая (живущая на берегу озера Лох-Несс!) принесла мне как-то раз большую коробку самодельного шоколада. Без сахара. Органического. Нагретого не более, чем до 40 градусов (сырой). Вкусно! Рецепт она сама искала 2 года. После большого количества проб и ошибок нашла его – идеальный полезный шоколад. Все гениальное просто. Супер просто, на самом деле. Если вам хочется делать шоколад самим - и сделать его максимально полезным – этот рецепт для вас, раскрываю страшную тайну (Боже, зачем я это делаю…). "
};

module.exports = recipe;
