const recipe = {
    "id": "13",
    "title": "Под каким соусом?",
    "ingredients": "",
    "directions": "",
    "image": "https://pp.userapi.com/c626319/v626319794/42038/q-GX0MbWk9s.jpg",
    "content": "Соусы – это волшебная вещь. Любая, даже самая скучная еда может стать не просто в 100 раз вкуснее, но и в 100 раз полезнее. Все дело в соусе! Соусом не обязательно что-то поливать, в него можно макать разные вкусные и полезные вещи. Тогда его называют модным, заимствованным из английского словом дип. Если дип вкусный, мои дети готовы съесть даже гору нарезных сырых овощей. Еще в дип прекрасно макаются лепешки типа чапати или лаваша, нарезанные кусочками и запеченные картошка, морковка и свекла, да что угодно в него макайте, все будет вкусно. А если после ужина у вас осталась мисочка недоеденного дипа, его запросто можно использовать на следующий день в качестве заправки для какого-нибудь салата. <br />" +
    "Рецептов соусов море. Я расскажу о самых элементарных. Готовлю их практически каждый день, и уходит у меня на это не более 5 минут. <br />" +
    "1) Дип из урбеча/кунжутной пасты. Классический вариант основы для соуса – тахини (кунжутная паста). Но можно использовать ореховую (например, миндальную). Любой урбеч. В общем, все, что любите. 3 полные столовые ложки пасты + 1 столовая ложка лимонного сока. Посолить. Добавить столовую ложку воды и начать активно перемешивать. В процессе перемешивания по чуть-чуть (буквально по чайной ложке) добавлять воду, чтобы получился нежный соус с консистенцией как у майонеза. Можно по желанию добавлять специи и чеснок. <br />" +
    "2) Дип из авокадо. Кидаем в блендер авокадо. Добавляем 2-3 столовые ложки оливкого масла, столовую ложку лимонного сока, соль, перец по вкусу. Вжик – и готово. Я частенько добавляю помидоры и чеснок. Можно такой же соус делать со сметаной вместо масла. <br />" +
    "3) Сметанный соус. Сметана + грецкие орехи+ чеснок, свежие травы (или сухие)+чеснок + соль, специи. Все по вкусу, испортить такой соус сложно. Вжик в блендере – и соус готов. <br />" +
    "4) Хумус. Ура, теперь его можно купить! Если очень хочется, можно и самим приготовить, но тут же 5 минутами не обойтись… Кстати хумус можно готовить не только из нута, но и из любых других бобовых, и даже из цветной капусты! <br />" +
    "5) Баклажанный (бабагануш). Мякоть одного крупного испеченного баклажана, 2 столовые ложки кунжутной пасты, столовая ложка лимонного сока, соль, специи, чеснок. Как вы уже поняли – все в блендер и вжик. <br />" +
    "Хотите прослыть знатным кулинаром? Хотите, чтобы ваши дети ели овощи вместо чипсов? Хотите сделать салат и печеную картошку необычными? Просто подайте их под правильным соусом!<br />"
};

module.exports = recipe;
