const recipe = {
    "id": "15",
    "title": "Как приготовить ужин за 5 минут",
    "ingredients": "Цельнозерновой хлеб (несколько кусочков)<br />" +
    "Пачка шпината<br />" +
    "Огурец, помидор, перец, морковь - на выбор для салата<br />" +
    "Нерафинированное растительное масло<br />" +
    "Яйца (в зависимости от количества порций)<br />" +
    "Добавки: Специи, чеснок, сметана, авокадо, сыр<br />",
    "directions": "Итак, время пошло. Засовываем в тостер кусочек какого-нибудь замечательного цельнозернового, бездрожжевого, во всех смыслах прекрасного хлеба. Это будут наши углеводы. На сковороду вываливаем пачку шпината. В России свежего шпината днем с огнем не сыщешь, так что придется довольствоваться несколькими кубиками замороженного. Вообще, свежий шпинат намного полезнее, но нам нужен шпинатный соус, а холодный он – бррр… <br />" +
    "Пока размораживается шпинат и поджаривается хлеб, делаем себе небольшой салат. Можно взять несколько кусочков огурца, помидора, салата, перца, натереть морковки – в общем, добавить все, что есть под рукой, чтобы получилась небольшая такая кучка витаминов и минералов. Добавим в нее какого-нибудь богатого омега-3 жирными кислотам масла. Можно горчицы туда же, по вкусу, лимонного сока, соли, специй, в общем, чего душе угодно.<br />" +
    "Теперь обеспечим белковый компонент. Любите ли вы яйца-пашот как люблю их я? Если да – смело готовьте. Если не знаете как – youtube вас с радостью научит. Если не любите – смело делайте яичницу глазунью или болтушку, или на что у вас хватит фантазии и умений. Шпинат разморозился? Добавляйте туда соли, специй, чеснока и ложечку сметаны, чтобы получился шпинатный соус. <br />" +
    "Теперь самое интересное – сборка идеального ужина. Хлеб из тостера с маслом и сыром. На него шпинатный соус. На него – если есть желание – тонкие ломтики авокадо. На него – яйцо – пашот, или что у вас там есть. Рядом горка салата. Ммммм… Это экстаз. Я еще добавляю к этому райскому наслаждению оливки и хумус и вам советую. Если они у вас есть, конечно, и вы их любите. А как их можно не любить… <br />" +
    "В общем, товарищи, это песня/сказка/древнегреческий миф и басня Крылова в одном флаконе. Пользы море, вкуса океан. Не пять минут - скажете? Если вы знаете, что такое мультизадачность, минут за 7 управитесь. Ну все, пошла готовить себе ужин…<br />",
    "image": "https://pp.userapi.com/c837520/v837520794/284e3/tDew1xD5T8I.jpg",
    "content": "Я очень ленивая хозяйка. Вообще, готовить я люблю. И готовлю. Себе, детям, мужу 3 раза в день, да еще перекусы, да еще – о, как чего-нибудь вкусненького хочется, испеки-ка печенья! И так периодически от этого устаю, что никак не могу упустить возможность не готовить. Муж в командировке, дети доели вчерашнюю гречку – ура, свобода! Но есть-то хочется! И хочется чего-нибудь такого питательного, полезного, вкусного, а не так, чтоб кусок хлеба сжевать. <br />" +
    "Что должно входить в состав правильного ужина (или обеда)? Белки, конечно. Без них ничего не построить, ни одной тощенькой мышцы, уж не говоря о массе других жизненно необходимых субстанций. Еще неплохо было бы включить хорошие жиры. С омегами 3, 6 и 9, о которых мы недавно говорили. Витамины, минералы, куда же без них. Ну, комплексные, сложные углеводы добавим, без них ужин не принесёт такого блаженного чувства сытости. <br />"
};

module.exports = recipe;
