const recipe = {
    "id": "17",
    "title": "Хумус из цветной капусты",
    "ingredients": "- Кочан цветной капусты<br />" +
    "- 2 столовые ложки оливкового масла <br />" +
    "- 2 столовые ложки тахини (кунжутный урбеч) <br />" +
    "- 1-2 столовые ложки лимонного сока <br />" +
    "- 1 зубок чеснока <br />" +
    "- 1 чайную ложку меда (я не добавляю) <br />" +
    "- соль, черный перец, сушеные травы по вкусу. <br />",
    "directions": "Итак. Отвариваем на пару (так полезнее) кочан цветной капусты среднего размера (предварительно разбираем на соцветия). Можно, конечно, его и просто сварить, а некоторые (неленивые люди) цветную капусту запекают. <br />" +
    "Кидаем готовую капусту в хороший блендер. Добавляем <br />" +
    "- 2 столовые ложки оливкового масла <br />" +
    "- 2 столовые ложки тахини (кунжутный урбеч) <br />" +
    "- 1-2 столовые ложки лимонного сока <br />" +
    "- 1 зубок чеснока <br />" +
    "- 1 чайную ложку меда (я не добавляю) <br />" +
    "- соль, черный перец, сушеные травы по вкусу. <br />" +
    "Нажимаем кнопочку – вззззз! – хумус готов. Мощный блендер – секрет успеха. Он превращает вышеперечисленные продукты в нежнейший вкуснейший соус. Если честно, я почти никогда этому рецепту не следую, иногда масла подбавлю, иногда тахини, травок каких-нибудь накидаю, так что не бойтесь творить! Родственники вам это простят.<br />" +
    "Такой соус можно подавать к чему угодно. Хоть к жареной картошке, хоть к сырым овощам. Самое главное – спросить удивленных родных: «Как вы думаете, из чего этот соус?». И долго смеяться над вариантами ответов.<br /><br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c639127/v639127794/20d71/LwPA6ABNALY.jpg",
    "content": "Несколько лет назад слово хумус знали очень редкие люди. Сейчас этот соус становится все более и более популярным. Почему? Элементарно, Ватсон! Потому что он не только полезный, но еще и вкусный! И да, его любят дети. Ну, по крайней мере, мои дети с удовольствием макают в него палочки из моркови и огурца. <br />" +
    "Теперь хумус можно купить и в Саратове. Где? Ну, в Шпинате, конечно, это и ежу понятно. Но вот наступает вечер какого-нибудь первого мая, все закрыто, и – о ужас! – у вас закончился хумус. И купить его негде. А хочется. Или нет, не так, обычный день, и вдруг к вам в голову приходит дерзкая мысль – а приготовлю-ка я хумус сама/сам! И все упадут от восторга, какая я прекрасная хозяйка/хозяин(?) Или кто он там у мужчин? И вот тут каждый, кто осмелился взяться за приготовление хумуса самостоятельно, сталкивается с проблемой. Основной ингредиент хумуса – нут. А нут нужно дооолго замачивать, а потом дооолго варить. А вам нужно срочно этот хумус сделать на ужин! Любой рецепт начинается словами – замочите нут на 12 часов. Хм. И тут на помощь приходит альтернативный хумус. Готовится он – не поверите – из цветной капусты. Ее замачивать на ночь не нужно! <br />"
};

module.exports = recipe;
