const recipe = {
    "id": "18",
    "title": "Осенний овощной салат",
    "ingredients": "Кабачки - 2 маленьких<br />" +
    "Баклажаны - 2 маленьких<br />" +
    "Помидоры - 3 шт<br />" +
    "Зелень (любая, лучше всего - базилик)<br />" +
    "Оливковое масло, специи<br />" +
    "Сметана или йогурт<br />" +
    "Дополнительно: Сыр (творожный), орехи, семечки<br />",
    "directions": "Берем небольшой кабачок и большой баклажан. Или 2 небольших. По объему количество кабачков и баклажанов должно быть примерно одинаковым. <br />" +
    "Кабачки просто режем на кружочки, а баклажаны предварительно подготавливаем, чтобы они были мягкие и не горькие. Я люблю вот какой способ. <br />" +
    "Нарезаем баклажан кружочками, солим каждый кружочек и выстраиваем их в небольшие пирамидки. Сверху ставим что-то тяжелое. Например, разделочную доску и чайник сверху. Это очень весело, и детям нравится. Построй башню из баклажанов! Оставляем на 10-15 минут, потом всю эту конструкцию разбираем, баклажаны промываем.<br />" +
    "Овощи складываем в миску, добавляем немного оливкового масла, специй, травок, перемешиваем, выкладываем на противень и запекаем. Оливковое масло можно заменить гхи или кокосовым (если оно без запаха), а можно и вообще без масла запекать, но тогда овощи будут суховаты. <br />" +
    "Пока наши овощи в духовке, приготавливаем другие компоненты салата. Режем помидоры (штуки 3 средних), чеснок (трем или раздавливаем в чеснокодавке 1-2 зубчика) и зелень(я обожаю базилик, но и любая другая подойдет). <br />" +
    "В качестве заправки для салата подойдет сметана или йогурт с солью и специями. Я еще люблю немного оливкового масла добавлять (по секрету - если вы едите майонез – он тоже подойдет). <br />" +
    "Вот и все. Это наша база. Чем можно салат улучшать? Сыр (фета, моцарелла, любой мягкий сыр), орехи (грецкие), семечки, любые любимые специи и травы, печеный болгарский перец. <br />" +
    "<br />" +
    "Просто и вкусно - пеките, готовьте и наслаждайтесь! Приятного аппетита!<br />" +
    "Автор: <a href='https://vk.com/id4380663'>Екатерина Карпова</a>",
    "image": "https://pp.userapi.com/c638924/v638924714/60418/cBSTWYlabG4.jpg",
    "content": "Как ни крути, как ни верти, а овощи являются основой здорового питания. Не любите овощи? Да вы просто не умеете их готовить! Например, вот этот теплый салат, рецепт которого я нашла уже более 10 лет назад, где-то на просторах интернета. С тех пор делаю его регулярно, видоизменяя и улучшая. Он настолько прост, что приготовить его <br />" +
    "сможет даже ребенок. Ну, может, с небольшой помощью взрослого. И при этом такой вкусный, что оторваться невозможно! К тому же этот салат может стать вполне полноценным ужином. <br />" +
    "Помните салатный конструктор? Вот сегодня мы рассмотрим основные кубики для этого салата, а уж украшением нашей композиции вы займетесь сами. <br />"
};

module.exports = recipe;
