const article =
    {
        "id": "1",
        "title": " Про зелёный чай",
        // - 5minutes from current Time
        'dateCreated': new Date(new Date().getTime() - 5 * 60 * 1000),
        'dateModified': new Date(new Date().getTime() - 5 * 60 * 1000),
        "content": "Сегодня, в честь недавно прошедшего дня Святого Валентина, я хочу поговорить о любимом. Любимом давно, любимом всем сердцем(и желудком). О том, кому я никогда не изменяла (ну, разве что пару раз), кому оставалась преданной уже лет эдак 20. <br />" +
        "<br />" +
        "Зеленый чай. Я всегда приезжаю в Россию на свой День Рождения. И когда меня спрашивают, что мне подарить, я всегда отвечаю одно – хороший зеленый чай. <br />" +
        "<br />" +
        "О нём написаны книги и энциклопедии, количество исследований переваливает за тысячу, казалось бы, чего нового я могу вам сказать? Но я всё равно скажу, о любимом хочется говорить и говорить! К тому же, если вы еще не определились и периодически посматриваете в сторону кофе или черного чая, возможно, после этой статьи вы окончательно отвернетесь от этих черных субстанций и беззаветно влюбитесь в зеленую. <br />" +
        "<br />" +
        "Но для начала несколько предупреждений. <br />" +
        "<br />" +
        "а) в зеленом чае есть кофеин. И его там немало. Он достаточно сильно влияет на нервную систему, поэтому, наливая себе 10 пиалу зеленого чая будьте внимательны к своему состоянию, возможно, стоило остановиться еще 5 пиал назад. <br />" +
        "<br />" +
        "б) Не рекомендуется пить зеленый чай на голодный желудок. Особенно, если у вас язва, гастрит и другие проблемы. Танины, которыми богат зеленый чай, повышают кислотность желудка. Он может вызвать боли, спазмы и тошноту. <br />" +
        "<br />" +
        "в) Зеленый чай ухудшает всасываемость железа, поэтому не стоит его пить непосредственно во время приема пищи, лучше немного подождать. <br />" +
        "<br />" +
        "г) Некоторые ученые утверждают, что все положительные качества зеленого чая относятся к экстрактам из него, пищевым добавкам. А засушенный, залитый горячей водой чайный лист полезными свойствами не обладает. <br />" +
        "<br />" +
        "Именно поэтому я сегодня предлагаю вашему вниманию подборку исследований о зеленом чае как напитке, а не выделенным из него антиоксидантам и прочим полезностям. О них отдельный разговор. <br />" +
        "<br />" +
        "Итак, что хорошего зеленый чай делает для вашего здоровья? Исследователи говорят о 124 видах положительного воздействия зеленого чая. Вот некоторые из них. <br />" +
        "<br />" +
        "1) В первую очередь, зеленый чай – это антиоксидант. Все об этом знают, но мало, кто понимает, что это такое. По сути, антиоксиданты- это вещества, которые ингибируют процессы окисления, например, обезвреживают свободные радикалы, постоянно образующиеся в нашем организме. Согласно свободнорадикальной теории старения, именно свободные радикалы вызывают повреждение биологических молекул, нарушение работы клеток, приводят к многочисленным заболеваниям, старению и смерти. Причем, положительное действие синтезированных антиоксидантов не доказано, а вот продуктов, богатых ими – очень даже. <br />" +
        "<br />" +
        "2) Да, да, вы правильно поняли, зеленый чай замедляет процессы старения. Улучшается память, мыслительные способности, даже кожа выглядит более молодой и гладкой. <br />" +
        "<br />" +
        "3) О том, что зеленый чай, возможно, является прекрасным средством профилактики и лечения некоторых видов рака, многие уже слышали. Доказано, что зеленый чай усиливает процессы апоптоза (программируемая гибель клеток) у клеток многих опухолей ( рак груди, предстательной железы, мозга, кожи и пр.). Замечена связь между регулярным потреблением зеленого <br />" +
        "<br />" +
        "чая и низким уровнем заболеваемости некоторыми видами рака, например, рака матки и яичников. <br />" +
        "<br />" +
        "4) Зеленый чай обладает выраженными противовоспалительными свойствами. Что это значит? Возможно, именно поэтому у любителей зеленого чая риск заболеть сердечно сосудистыми заболеваниями намного меньше. (Напоминаю, что в настоящее время многие ученые считают, что атеросклеротические изменения стенок сосудов связаны именно с хроническим воспалением). <br />" +
        "<br />" +
        "5) Также снижается риск возникновения остеопороза. Зеленый чай (особенно, в сочетании с занятиями цигуном и тай-чи!) помогает сохранить кости здоровыми и крепкими до самой старости. <br />" +
        "<br />" +
        "6) Зеленый чай помогает бороться с избыточным весом. Улучшает липидный состав крови, снижает уровень «плохого» холестерина, способствует уменьшению количества жировой ткани и пр. <br />" +
        "<br />" +
        "7) Зеленый чай укрепляет зубную эмаль. Однако, он же её и окрашивает, порой, сильнее, чем кофе… <br />" +
        "<br />" +
        "8) В 2014 году исследователи обнаружили, что катехины зеленого чая не только обладают антиоксидантным и нейропротекторным(защищающим нейроны) действием, они стимулируют мозг производить новые нейроны! Благодаря этому позитивному действию на поврежденные участки головного мозга, его предлагают применять при лечении болезни Альцгеймера, Паркинсона и многих других. <br />" +
        "<br />" +
        "9) Зеленый чай уменьшает восприимчивость к вирусу гриппа. Он стимулирует Т-лимфоциты, блокирует деление этой группы вирусов. <br />" +
        "<br />" +
        "10) Не будем перечислять все 124 положительных действия зеленого чая, их слишком много для такой маленькой статьи. Ведутся исследования его применения при лейкемии, астме, диабете, акне, глаукоме и многих многих других заболеваниях. <br />" +
        "<br />" +
        "Но самое главное, зеленый чай – прекрасен. Во всём. Он потрясающе выглядит. Заваривать его – настоящая медитация. Пить – чистое блаженство. Попробуйте – и, возможно, он станет любовью вашей жизни.",
        "image": "https://pp.userapi.com/c834102/v834102260/b8ffe/MbDlD2U3BJc.jpg"
    };

module.exports = article;
