const article =
    {
        "id": "2",
        "title": "Без глутамата?",
        // - 1day from current Time
        'dateCreated': new Date(new Date().getTime() - 24 * 60 * 60 * 1000),
        'dateModified': new Date(new Date().getTime() - 24 * 60 * 60 * 1000),
        "content": "Раньше было модным бояться жирного, жареного и соленого. Потом все переключились на сладкое и глютен. Появился и еще один враг человечества – глутамат. Теперь на любой пачке специй вы увидите написанное большими буквами БЕЗ ГЛУТАМАТА, что наводит на мысль, что глутумат – это что-то очень плохое, поэтому еда, которая его не содержит – хорошая.<br />" +
        "<br />" +
        "Вообще, с глутаматом мы все знакомы практически с рождения. Мы даже и не знаем, как много его мы съедаем каждый день. Глутамат – соль глутаминовой кислоты, одной из аминокислот в большом количестве поступающей с пищей и синтезирующейся в организме. Глутамат естественным образом образуется в живых организмах и некоторых продуктах питания, например, в соевом соусе и сыре рокфор. В блюдах стран восточной Азии, особенно Японии, этого глутамата всегда содержалось в избытке. Он образовывался естественным путем при изготовлении некоторых продуктов из сои и водорослей.<br />" +
        "<br />" +
        "В начале ХХ века один японский ученый выделил это вещество, которое, по его мнению, делало еду особенно вкусной.<br />" +
        "<br />" +
        "Раньше глутамат называли усилителем вкуса. На самом деле это не верно. У глутамата собственный, «мясной» вкус. Дело в том, что наш организм выбрал именно глутаминовую кислоту в качестве маркера – это такой «флажок», говорящий о том, что в данной пище много белка. Поэтому-то в продукты потом и стали добавлять глутамат, чтобы придать им насыщенный мясной вкус.<br />" +
        "<br />" +
        "Самое удивительное, что соль глутаминовой кислоты является возбуждающим нейромедиатором – веществом, передающим электрохимический импульс между нейронами головного мозга. Если глутамата образуется слишком много, это может привести к перевозбуждению или даже смерти нервных клеток. Поэтому ученые долго не могли поверить, что глутамат является медиатором, ведь мы едим его в огромных количествах. Однако в природе всё хитро устроено. Оказывается между кровеносными сосудами и веществом головного мозга есть надежный гемато-энцефалический барьер, и пищевой глутамат его практически не проходит. Весь нужный глутамат синтезируется непосредственно в мозге.<br />" +
        "<br />" +
        "Вредно ли большое количество глутамата? Если съесть его в огромном количестве, действительно может стать нехорошо. Во-первых, не смотря на гемато-энцефалический барьер, часть глутамата-таки проникает в головной мозг и может оказывать возбуждающий эффект. Есть даже известный «синдром китайского ресторана» - головная боль, покраснение лица, потоотделение и прочие неприятные симптомы, которые предположительно связаны с избытком в пище глутамата натрия. Мышки, которым давали лошадиные дозы глутамата, тоже чувствовали себя плоховато. У них портилось зрение, отказывала печень. Есть мнение, что избыток глутамата может способствовать возникновению астматических приступов. Также существует масса исследований о взаимосвязи глутамата и ожирения, однако однозначных доказательств этой зависимости нет, мнения ученых разошлись<br />" +
        "Но при этом нужно не забывать о том, что все эти неприятные симптомы появляются лишь при поглощении поистине огромного количества глутамата, в сотни раз превышающего разумные пределы. В норме мы и так едим его очень много – он естественным образом появляется в нашей белковой пище, даже если его туда никто не добавляет. А глутаминовая кислота является одной из самых распространенных аминокислот, входящих в состав как растительных, так и животных белков. Так что обращать особое внимание на надпись БЕЗ ГЛУТАМАТА не стоит. По сути, это просто маркетинговый ход, попытка убедить вас, что это продукт особенно полезный.Конечно, не стоит есть глутамат ложками, но от небольшого его количества в соевом соусе или сыре никаких страшных последствий, скорее всего, тоже не будет.",
        "image": "https://pp.userapi.com/c841537/v841537030/58770/Sjq8caxBZC4.jpg"
    };

module.exports = article;
